
/* Class = "NSWindow"; title = "Μετατροπή ομάδων σε 3Δ"; ObjectID = "100057"; */
"100057.title" = "Μετατροπή ομάδων σε 3Δ";

/* Class = "NSTextFieldCell"; title = "Οι κάμερες επηρεάζουν μόνο τις ομάδες 3Δ. Θέλετε να αλλάξετε τις ομάδες σας 2Δ σε 3Δ;"; ObjectID = "100062"; */
"100062.title" = "Οι κάμερες επηρεάζουν μόνο τις ομάδες 3Δ. Θέλετε να αλλάξετε τις ομάδες σας 2Δ σε 3Δ;";

/* Class = "NSTextFieldCell"; title = "Δεν υπάρχουν ομάδες 3Δ σε αυτό το έργο. Η αλλαγή των υπαρχουσών ομάδων σε 3Δ θα επιτρέψει στην κάμερα να τις επηρεάσει."; ObjectID = "100064"; */
"100064.title" = "Δεν υπάρχουν ομάδες 3Δ σε αυτό το έργο. Η αλλαγή των υπαρχουσών ομάδων σε 3Δ θα επιτρέψει στην κάμερα να τις επηρεάσει.";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100066"; */
"100066.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Διατήρηση ως 2Δ"; ObjectID = "100068"; */
"100068.title" = "Διατήρηση ως 2Δ";

/* Class = "NSButtonCell"; title = "Εναλλαγή σε 3Δ"; ObjectID = "100070"; */
"100070.title" = "Εναλλαγή σε 3Δ";
